[
    {
      "id": 1,
      "title": "Blonde",
      "body": "Las Blonde suelen ser de color amarillo pálido o dorado. Tienen un cuerpo ligero, poco amargor y aroma a lúpulo y algunos toques dulces (debido a la malta). Por eso las Blonde son conocidas como el estilo de cerveza artesanal para iniciarse."
    },
    {
      "id": 2,
      "title": "Ginger Ale",
      "body": "Ginger Ale es una bebida gaseosa de origen inglés fabricada con agua mineral, jengibre, azúcar y limón. En el siglo XIX se popularizó en las tabernas o cervecerías inglesas para abatir las bebidas alcohólicas con jengibre. Esto daría origen a lo que hoy conocemos como Ginger Ale."
    },
    {
      "id": 3,
      "title": "IPA",
      "body": "Son cervezas de alta fermentación. Presentan un color pálido anaranjado similar al ámbar, de menor o mayor intensidad. Su graduación alcohólica oscila entre 5,1º y 7,6º. Poseen un mayor aporte de lúpulo, que proporciona un mayor grado de amargor, aparte de una serie de matices aromáticos y de sabor particulares"
    },
    {
      "id": 4,
      "title": "Red Ale",
      "body": "De color cobre profundo, medianamente turbia, con espuma densa y cremosa. En nariz se aprecian aromas a caramelo con suaves notas a lúpulo. En boca se denota un leve dulzor y sabor a granos tostados."
    },
    {
      "id": 5,
      "title": "Red Honey",
      "body": "Llegó la nueva lata Cerveza Rabieta Red Honey, una cerveza fácil de tomar con un balance optimo entre sabor y aroma. Con su particular color Rojo cobrizo la Cerveza Rabieta Red Honey es ligera de cuerpo y posee un suave dulzor aportado por la miel."
    },
    {
      "id": 6,
      "title": "Session Ipa",
      "body": "Una IPA de sesión se caracteriza por ser más fácil de beber, y tener un sabor un poco más ligero que las India Pale Ale comunes. El punto es que la cerveza tenga un grado bajo de alcohol, y tenga un sabor y un aroma que sobresalga.22"
    },
    {
      "id": 7,
      "title": "White Apa",
      "body": "Cerveza pálida, con alto aroma y sabor a lúpulo, algo de acidéz y muy compleja."
    }
]